# В данном файле размещаются дополнительные переводы.
# Используется для таких случаев, как: дополнительные кнопки меню, названия планов и т.п.

# Чтобы использовать переводы, указывайте ключ вместо текста (например, в названии плана).
# Ключи должны быть уникальными. # Подробная документация по переводам: assets/README.md.

# Максимальная длина перевода:
# Для использования в кнопках - 32 символа.
# Для использования в сообщениях - 1024 символа.

# пример-ключа = перевод

custom-menu-link1 = 1️⃣ Первая кнопка
custom-menu-link2 = 2️⃣ Вторая кнопка

c-plan-name1 = 1️⃣ Первый план
c-plan-name2 = 2️⃣ Второй план

# Кнопки меню
btn-how-connect = 🤷‍♂️ Как подключиться?
btn-proxy = 👀 Поделиться Mtproxy


# Системные метки (squad импортированных пользователей)
IMPORTED = 🔄 Импортирован

# Названия планов Rain VPN
Free = 🌧️ Free | Бесплатный
Solo = 👤 Solo | 2 устройства
Duo = 👥 Duo | 4 устройства
Family = 👨‍👩‍👧 Family | 6 устройств
Team = 🏢 Team | 10 устройств

# Описания планов Rain VPN
plan-desc-free = Бесплатный доступ, чтобы спокойно проверить сервис в реальных условиях.
plan-desc-solo = Безлимитный VPN для личного использования. Подключай свои устройства и пользуйся без ограничений.
plan-desc-duo = Расширенный тариф для двух пользователей или нескольких устройств.
plan-desc-family = Оптимально для всей семьи.
plan-desc-team = Для команды или проекта. Один тариф — много устройств.
